{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 128,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 128
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 1,
    "pad_type_id": 0,
    "pad_token": "<pad>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8000,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "Ġt": 261,
      "he": 262,
      "Ġa": 263,
      "in": 264,
      "er": 265,
      "Ġthe": 266,
      "on": 267,
      "re": 268,
      "Ġo": 269,
      "an": 270,
      "at": 271,
      "en": 272,
      "Ġs": 273,
      "ed": 274,
      "is": 275,
      "or": 276,
      "es": 277,
      "Ġw": 278,
      "it": 279,
      "Ġc": 280,
      "al": 281,
      "Ġof": 282,
      "ar": 283,
      "Ġan": 284,
      "Ġin": 285,
      "Ġf": 286,
      "Ġp": 287,
      "Ġb": 288,
      "ic": 289,
      "Ġand": 290,
      "ing": 291,
      "ion": 292,
      "as": 293,
      "ro": 294,
      "Ġm": 295,
      "Ġto": 296,
      "Ġd": 297,
      "le": 298,
      "ou": 299,
      "Ġh": 300,
      "ĠÐ": 301,
      "ent": 302,
      "il": 303,
      "ĠS": 304,
      "ĠA": 305,
      "om": 306,
      "ĠT": 307,
      "ĠC": 308,
      "st": 309,
      "Ġre": 310,
      "el": 311,
      "ct": 312,
      "Ġ1": 313,
      "ol": 314,
      "Ġl": 315,
      "Ġe": 316,
      "Ġn": 317,
      "Ð¾": 318,
      "Ġth": 319,
      "am": 320,
      "Ġ(": 321,
      "us": 322,
      "et": 323,
      "ĠM": 324,
      "Ð°": 325,
      "ad": 326,
      "ation": 327,
      "ur": 328,
      "Ðµ": 329,
      "ly": 330,
      "iv": 331,
      "ch": 332,
      "id": 333,
      "ce": 334,
      "im": 335,
      "un": 336,
      "ĠB": 337,
      "ĠP": 338,
      "ig": 339,
      "ot": 340,
      "Ġis": 341,
      "ĠI": 342,
      "ut": 343,
      "Ġfor": 344,
      "Ġg": 345,
      "ÑĤ": 346,
      "ir": 347,
      "ers": 348,
      "Ġas": 349,
      "Ġbe": 350,
      "Ġon": 351,
      "Ġwas": 352,
      "ow": 353,
      "ist": 354,
      "ĠH": 355,
      "ĠThe": 356,
      "ra": 357,
      "ul": 358,
      "ith": 359,
      "em": 360,
      "Ð¸": 361,
      "her": 362,
      "ĠR": 363,
      "ter": 364,
      "Ġst": 365,
      "ay": 366,
      "Ġwith": 367,
      "ver": 368,
      "th": 369,
      "ĠG": 370,
      "ĠD": 371,
      "ĠL": 372,
      "ĠF": 373,
      "os": 374,
      "Ġby": 375,
      "Ġ2": 376,
      "Ġ19": 377,
      "and": 378,
      "Ġcon": 379,
      "ĠE": 380,
      "Ġal": 381,
      "Ġwh": 382,
      "Ð¾Ð": 383,
      "Ñģ": 384,
      "'s": 385,
      "Ġthat": 386,
      "um": 387,
      "ĠW": 388,
      "op": 389,
      "ĠN": 390,
      "ÑĢ": 391,
      "ag": 392,
      "âĢ": 393,
      "est": 394,
      "ri": 395,
      "rom": 396,
      "oun": 397,
      "od": 398,
      "ac": 399,
      "Ġpro": 400,
      "av": 401,
      "Ġde": 402,
      "Ð½": 403,
      "ĠJ": 404,
      "Ġ\"": 405,
      "Ġv": 406,
      "Ġor": 407,
      "res": 408,
      "ian": 409,
      "if": 410,
      "ity": 411,
      "ies": 412,
      "ain": 413,
      "Ġit": 414,
      "00": 415,
      "Ġcom": 416,
      "ate": 417,
      "Ġat": 418,
      "ab": 419,
      "âĢĵ": 420,
      "Ġfrom": 421,
      "Ġare": 422,
      "oc": 423,
      "Ġsu": 424,
      "pe": 425,
      "Ġhe": 426,
      "ort": 427,
      "Ġex": 428,
      "Ñĥ": 429,
      "qu": 430,
      "ud": 431,
      "ĠO": 432,
      "ich": 433,
      "Ð°Ð": 434,
      "art": 435,
      "se": 436,
      "ĠIn": 437,
      "ill": 438,
      "Ġse": 439,
      "ld": 440,
      "Ġr": 441,
      "ant": 442,
      "ĠU": 443,
      "ore": 444,
      "ew": 445,
      "ess": 446,
      "all": 447,
      "ia": 448,
      "ment": 449,
      "ber": 450,
      "ial": 451,
      "igh": 452,
      "ard": 453,
      "ap": 454,
      "Ġun": 455,
      "ated": 456,
      "ak": 457,
      "ical": 458,
      "Ġhis": 459,
      "ive": 460,
      "ere": 461,
      "og": 462,
      "ge": 463,
      "ĠK": 464,
      "ÐµÐ": 465,
      "ish": 466,
      "ary": 467,
      "end": 468,
      "ip": 469,
      "Ġwere": 470,
      "Ġch": 471,
      "ure": 472,
      "ction": 473,
      "up": 474,
      "Ġwhich": 475,
      "ine": 476,
      "gh": 477,
      "ast": 478,
      "ĠSt": 479,
      "ov": 480,
      "ther": 481,
      "ost": 482,
      "mer": 483,
      "ount": 484,
      "The": 485,
      "Ġus": 486,
      "ell": 487,
      "our": 488,
      "ĠĊ": 489,
      "Ġpl": 490,
      "cl": 491,
      "ran": 492,
      "ong": 493,
      "ord": 494,
      "Ġle": 495,
      "ear": 496,
      "ĠâĢĵ": 497,
      "pp": 498,
      "pt": 499,
      "ĠCh": 500,
      "ame": 501,
      "Ġk": 502,
      "ust": 503,
      "Ġnot": 504,
      "so": 505,
      "ave": 506,
      "Ġy": 507,
      "Ñı": 508,
      "rit": 509,
      "),": 510,
      "ub": 511,
      "ÑĮ": 512,
      "19": 513,
      "per": 514,
      "ire": 515,
      "ĠV": 516,
      "ome": 517,
      "ous": 518,
      "Ġ20": 519,
      "Ġsh": 520,
      "der": 521,
      "ight": 522,
      "Ð¸Ð": 523,
      "Ġcomp": 524,
      "Ñĭ": 525,
      "ect": 526,
      "iz": 527,
      "cc": 528,
      "ff": 529,
      "ition": 530,
      "ry": 531,
      "du": 532,
      "ĠÐ¿": 533,
      "Ġalso": 534,
      "Ġhad": 535,
      "ks": 536,
      "Ġcont": 537,
      "Ġar": 538,
      "ie": 539,
      "Ġint": 540,
      "ations": 541,
      "ign": 542,
      "age": 543,
      "ass": 544,
      "ult": 545,
      "ican": 546,
      "ence": 547,
      "ren": 548,
      "Ñĩ": 549,
      "man": 550,
      "Ġhave": 551,
      "fer": 552,
      "pl": 553,
      "ĠÐ²": 554,
      "ĠUn": 555,
      "ide": 556,
      "ib": 557,
      "ĠÐ½": 558,
      "Ġhas": 559,
      "ue": 560,
      "Ġad": 561,
      "ory": 562,
      "ĠÑģ": 563,
      "Ġ18": 564,
      "ens": 565,
      "Ġwhe": 566,
      "tern": 567,
      "ph": 568,
      "irst": 569,
      "ates": 570,
      "Ġcl": 571,
      "Ġits": 572,
      "ces": 573,
      "ally": 574,
      "Ġres": 575,
      "out": 576,
      "ater": 577,
      "Ðº": 578,
      "Ġab": 579,
      "Ġwor": 580,
      "Ġtheir": 581,
      "Ð»": 582,
      ").": 583,
      "Ġpart": 584,
      "own": 585,
      "ĠTh": 586,
      "ould": 587,
      "Ġbut": 588,
      "ru": 589,
      "Ġper": 590,
      "are": 591,
      "act": 592,
      "ang": 593,
      "over": 594,
      "Ġall": 595,
      "ice": 596,
      "ime": 597,
      "ree": 598,
      "clud": 599,
      "ond": 600,
      "ack": 601,
      "Ġother": 602,
      "Ġ200": 603,
      "land": 604,
      "In": 605,
      "Ġfirst": 606,
      "ress": 607,
      "ke": 608,
      "Ġim": 609,
      "ep": 610,
      "Ġman": 611,
      "Ġro": 612,
      "Ġthis": 613,
      "Ġdis": 614,
      "ict": 615,
      "hed": 616,
      "erv": 617,
      "Ġone": 618,
      "wo": 619,
      "Ġbec": 620,
      "fter": 621,
      "ely": 622,
      "und": 623,
      "Ġwho": 624,
      "ach": 625,
      "Ġcan": 626,
      "port": 627,
      "Ġ201": 628,
      "ational": 629,
      "ile": 630,
      "Ġj": 631,
      "Ġen": 632,
      "ions": 633,
      "ace": 634,
      "..": 635,
      "Ġinclud": 636,
      "te": 637,
      "ĠIt": 638,
      "ok": 639,
      "ubl": 640,
      "ĠAn": 641,
      "ited": 642,
      "ĠAmer": 643,
      "ec": 644,
      "able": 645,
      "Ġbeen": 646,
      "ugh": 647,
      "Ġ3": 648,
      "Ġte": 649,
      "ound": 650,
      "vel": 651,
      "Ġyear": 652,
      "ĠAl": 653,
      "orm": 654,
      "aw": 655,
      "ose": 656,
      "ors": 657,
      "ite": 658,
      "old": 659,
      "oll": 660,
      "ents": 661,
      "ced": 662,
      "we": 663,
      "Ġcomm": 664,
      "Ġrec": 665,
      "ne": 666,
      "Ð´": 667,
      "Ġsp": 668,
      "Ġpre": 669,
      "one": 670,
      "uring": 671,
      "Ġag": 672,
      "Ġsc": 673,
      "olog": 674,
      "ough": 675,
      "ĠHe": 676,
      "ade": 677,
      "Ġdes": 678,
      "ath": 679,
      "Ġsy": 680,
      "ÐµÑĤ": 681,
      "int": 682,
      "les": 683,
      "ark": 684,
      "ons": 685,
      "amp": 686,
      "Ġtwo": 687,
      "Ġcount": 688,
      "ÑĤÐ¾": 689,
      "Ġ-": 690,
      "ase": 691,
      "ob": 692,
      "Ġmore": 693,
      "ĠEn": 694,
      "Ð²": 695,
      "ied": 696,
      "Ġthey": 697,
      "ĠY": 698,
      "Ġinto": 699,
      "ĠAmerican": 700,
      "Ġover": 701,
      "ics": 702,
      "ÑĪ": 703,
      "ance": 704,
      "wn": 705,
      "Ġev": 706,
      "Ġne": 707,
      "Ġme": 708,
      "Ġcent": 709,
      "reat": 710,
      "Ġpr": 711,
      "Ġsuch": 712,
      "ĠĠ": 713,
      "aus": 714,
      "iss": 715,
      "Ġspe": 716,
      "ms": 717,
      "ĠAr": 718,
      "ĠÐº": 719,
      "Ġused": 720,
      "Ġout": 721,
      "ood": 722,
      "Ġmost": 723,
      "ans": 724,
      "Ġra": 725,
      "Ġcons": 726,
      "Ġele": 727,
      "ild": 728,
      "ivers": 729,
      "Âł": 730,
      "Ġind": 731,
      "ÐµÐ½": 732,
      "rans": 733,
      "Ġbet": 734,
      "Ġafter": 735,
      "ings": 736,
      "Ġrel": 737,
      "rib": 738,
      "ail": 739,
      "ased": 740,
      "ener": 741,
      "oy": 742,
      "ular": 743,
      "ury": 744,
      "Ġ199": 745,
      "Ġup": 746,
      "ts": 747,
      "Ġpe": 748,
      "Ġgro": 749,
      "ind": 750,
      "Ġact": 751,
      "ual": 752,
      "Ġpol": 753,
      "Ġplay": 754,
      "ism": 755,
      "ĠÐ¾": 756,
      "Ġunder": 757,
      "Ġ4": 758,
      "rough": 759,
      "Ġkn": 760,
      "Ġreg": 761,
      "ĠÐ´": 762,
      "ĠMar": 763,
      "ious": 764,
      "ft": 765,
      "Ġatt": 766,
      "uc": 767,
      "Ġthan": 768,
      "ĠÑĤ": 769,
      "Ġnew": 770,
      "Ñħ": 771,
      "20": 772,
      "ĠÐ¸": 773,
      "Ġtime": 774,
      "ĠÐ¼": 775,
      "Ġpop": 776,
      "Ġher": 777,
      "orn": 778,
      "Ġapp": 779,
      "ween": 780,
      "Ġprodu": 781,
      "ake": 782,
      "gan": 783,
      "ities": 784,
      "Ġwould": 785,
      "Ð¾Ð²": 786,
      "Ġoff": 787,
      "red": 788,
      "oth": 789,
      "ug": 790,
      "Ġform": 791,
      "Ġinc": 792,
      "ople": 793,
      "Ġtr": 794,
      "io": 795,
      "ron": 796,
      "Ġfil": 797,
      "Ġsome": 798,
      "ĠNew": 799,
      "urn": 800,
      "\".": 801,
      "ss": 802,
      "ÑģÑĤ": 803,
      "ident": 804,
      "stem": 805,
      "Ġwhen": 806,
      "Ġonly": 807,
      "oh": 808,
      "overn": 809,
      "ĠCom": 810,
      "Ġbetween": 811,
      "Ġsub": 812,
      "ick": 813,
      "ific": 814,
      "ward": 815,
      "Ġwe": 816,
      "Ð¸ÑĤ": 817,
      "ram": 818,
      "Ġear": 819,
      "Ġthere": 820,
      "Ġph": 821,
      "Ġso": 822,
      "iet": 823,
      "ÑĥÐ": 824,
      "Ġdo": 825,
      "ative": 826,
      "ember": 827,
      "ral": 828,
      "Ġacc": 829,
      "Ġinter": 830,
      "gl": 831,
      "ten": 832,
      "ys": 833,
      "form": 834,
      "ished": 835,
      "ince": 836,
      "ve": 837,
      "ĠThis": 838,
      "Ġlar": 839,
      "Ñİ": 840,
      "Ġnum": 841,
      "Ġ5": 842,
      "Ġpo": 843,
      "hen": 844,
      "ower": 845,
      "ĠDe": 846,
      "Ġqu": 847,
      "outh": 848,
      "cial": 849,
      "als": 850,
      "ton": 851,
      "ars": 852,
      "Ġpres": 853,
      "ever": 854,
      "Ð°Ð»": 855,
      "Ġyears": 856,
      "Ġco": 857,
      "Ġ198": 858,
      "way": 859,
      "Ġhim": 860,
      "Ġfl": 861,
      "eg": 862,
      "Ġtrans": 863,
      "hip": 864,
      "ution": 865,
      "erman": 866,
      "Ġter": 867,
      "Ġwork": 868,
      "ines": 869,
      "Ġpubl": 870,
      "li": 871,
      "Ġam": 872,
      "ists": 873,
      "Ġac": 874,
      "Ġcall": 875,
      "Ġ6": 876,
      "ÐµÑĢ": 877,
      "Ġcol": 878,
      "ern": 879,
      "ject": 880,
      "ĠUnited": 881,
      "Ġmod": 882,
      "Ġabout": 883,
      "orth": 884,
      "Ġass": 885,
      "Ġmay": 886,
      "ily": 887,
      "ĠCount": 888,
      "ins": 889,
      "Ð¾Ð»": 890,
      "ating": 891,
      "ah": 892,
      "Ġmany": 893,
      "Ġduring": 894,
      "Ġsec": 895,
      "18": 896,
      "Ġ197": 897,
      "ted": 898,
      "Ġtra": 899,
      "ale": 900,
      "Ġthrough": 901,
      "\",": 902,
      "ool": 903,
      "ork": 904,
      "velop": 905,
      "Ġsystem": 906,
      "Ġdef": 907,
      "Ġinv": 908,
      "cted": 909,
      "Ġrem": 910,
      "ĠSe": 911,
      "ric": 912,
      "ix": 913,
      "Ġloc": 914,
      "ollow": 915,
      "inal": 916,
      "Ġset": 917,
      "aj": 918,
      "tle": 919,
      "very": 920,
      "hes": 921,
      "ouse": 922,
      "Ġem": 923,
      "ife": 924,
      "Ġpeople": 925,
      "Ġsupp": 926,
      "Ġest": 927,
      "Ġbl": 928,
      "Ġserv": 929,
      "oss": 930,
      "con": 931,
      "Ġbo": 932,
      "ĠLe": 933,
      "Ġdif": 934,
      "tain": 935,
      "ll": 936,
      "Ġwhere": 937,
      "ause": 938,
      "ise": 939,
      "Ġ196": 940,
      "Ġthem": 941,
      "Ð¾Ð¼": 942,
      "ures": 943,
      "uro": 944,
      "ĠÐ±": 945,
      "Ġprov": 946,
      "ĠCon": 947,
      "ann": 948,
      "ames": 949,
      "Ġno": 950,
      "iel": 951,
      "Ġknown": 952,
      ".\"": 953,
      "Ġli": 954,
      "Ġchar": 955,
      "000": 956,
      "Ġgener": 957,
      "Ġgovern": 958,
      "ered": 959,
      "Ġmet": 960,
      "Ð°Ðº": 961,
      "ĠCounty": 962,
      "ĠSp": 963,
      "ĠGerman": 964,
      "Ġwrit": 965,
      "Ġuse": 966,
      "Ġfound": 967,
      "fore": 968,
      "Ð¾Ð´": 969,
      "ulation": 970,
      "cy": 971,
      "ĠStates": 972,
      "ient": 973,
      "cept": 974,
      "ÐµÐ»": 975,
      "ement": 976,
      "Ġmade": 977,
      "round": 978,
      "Ġdist": 979,
      "ock": 980,
      "the": 981,
      "ature": 982,
      "Ġdevelop": 983,
      "Ð°ÑĤ": 984,
      "its": 985,
      "raph": 986,
      "Ġob": 987,
      "iversity": 988,
      "Ġcity": 989,
      "ĠIs": 990,
      "ĠInd": 991,
      "az": 992,
      "ences": 993,
      "Ġinst": 994,
      "Ġagain": 995,
      "chool": 996,
      "ĠAs": 997,
      "ĠÑĩ": 998,
      "ex": 999,
      "Ġend": 1000,
      "Ġ17": 1001,
      "Ã©": 1002,
      "emb": 1003,
      "Ġmus": 1004,
      "Ġfe": 1005,
      "owever": 1006,
      "ision": 1007,
      "Ġfam": 1008,
      "ized": 1009,
      "fl": 1010,
      "Ġhist": 1011,
      "ments": 1012,
      "ology": 1013,
      "Ð¼": 1014,
      "ather": 1015,
      "Ġbu": 1016,
      "ohn": 1017,
      "Ġap": 1018,
      "ĠFran": 1019,
      "Ġincluding": 1020,
      "ĠBrit": 1021,
      "Ġfollow": 1022,
      "ually": 1023,
      "ĠWar": 1024,
      "Ġexp": 1025,
      "Ġsur": 1026,
      "uch": 1027,
      "ĠSc": 1028,
      "ctions": 1029,
      "Ġfilm": 1030,
      "Ġmov": 1031,
      "Ġdec": 1032,
      "ĠZ": 1033,
      "Ġlater": 1034,
      "Ġent": 1035,
      "ty": 1036,
      "Ġvar": 1037,
      "ural": 1038,
      "ĠÐ·": 1039,
      "Ġbeing": 1040,
      "cent": 1041,
      "Ġstud": 1042,
      "Ġimp": 1043,
      "ically": 1044,
      "Ġwell": 1045,
      "uss": 1046,
      "Ġadd": 1047,
      "ĠRe": 1048,
      "Ġthen": 1049,
      "iver": 1050,
      "Ġbecame": 1051,
      "other": 1052,
      "Ð¾ÑĢ": 1053,
      "ĠSh": 1054,
      "Ġrep": 1055,
      "Ġthese": 1056,
      "glish": 1057,
      "ax": 1058,
      "any": 1059,
      "Ġ7": 1060,
      "Ġany": 1061,
      "ined": 1062,
      "Ġthree": 1063,
      "Ġaut": 1064,
      "air": 1065,
      "Ġcap": 1066,
      "inn": 1067,
      "ĠÐ¿ÑĢ": 1068,
      "ĠÐ½Ð°": 1069,
      "Ġhigh": 1070,
      "elf": 1071,
      "abl": 1072,
      "Ð¾Ð³": 1073,
      "Ġsign": 1074,
      "Ġser": 1075,
      "oman": 1076,
      "Ġ8": 1077,
      "Ġcalled": 1078,
      "ĠPro": 1079,
      "Ġmed": 1080,
      "ck": 1081,
      "Ġed": 1082,
      "ived": 1083,
      "Ġboth": 1084,
      "...": 1085,
      "Ġwhile": 1086,
      "Ð¸Ð½": 1087,
      "ible": 1088,
      "Ġmain": 1089,
      "Ġpolit": 1090,
      "Ġext": 1091,
      "ajor": 1092,
      "Ġnumber": 1093,
      "imes": 1094,
      "inist": 1095,
      "ium": 1096,
      "ier": 1097,
      "Ġeff": 1098,
      "ĠJohn": 1099,
      "ays": 1100,
      "ians": 1101,
      "erson": 1102,
      "ield": 1103,
      "Ġdire": 1104,
      "Ġgroup": 1105,
      "rist": 1106,
      "Ġart": 1107,
      "Ġmon": 1108,
      "ĠÑĢ": 1109,
      "els": 1110,
      "Ġshe": 1111,
      "âĢĶ": 1112,
      "Ġstate": 1113,
      "Ġcentury": 1114,
      "ĠFor": 1115,
      "Ġ9": 1116,
      "Ġ194": 1117,
      "Ġlead": 1118,
      "urope": 1119,
      "angu": 1120,
      "ved": 1121,
      "ility": 1122,
      "Ġ15": 1123,
      "Ġ16": 1124,
      "Ġdiffer": 1125,
      "Ġbel": 1126,
      "Ġret": 1127,
      "Ġsm": 1128,
      "ina": 1129,
      "Ġorig": 1130,
      "iew": 1131,
      "Ð°Ð½": 1132,
      "ober": 1133,
      "to": 1134,
      "Ð¾Ð¹": 1135,
      "gest": 1136,
      "Ġcre": 1137,
      "ĠEnglish": 1138,
      "ages": 1139,
      "Ġsim": 1140,
      "eter": 1141,
      "ÑģÑı": 1142,
      "enn": 1143,
      "arri": 1144,
      "ash": 1145,
      "yp": 1146,
      "ives": 1147,
      "Ð¿": 1148,
      "Ġoper": 1149,
      "ĠCl": 1150,
      "Ð¸Ð»": 1151,
      "orld": 1152,
      "Ġworld": 1153,
      "rench": 1154,
      "Ġdep": 1155,
      "ful": 1156,
      "Ġsever": 1157,
      "Ġ10": 1158,
      "ues": 1159,
      "ĠCol": 1160,
      "Ġearly": 1161,
      "yn": 1162,
      "ley": 1163,
      "ÐµÐ¼": 1164,
      "Ġ195": 1165,
      "ograph": 1166,
      "ĠEurope": 1167,
      "eb": 1168,
      "Ġwill": 1169,
      "Ġconst": 1170,
      "Ġ.": 1171,
      "ants": 1172,
      "hem": 1173,
      "ĠAt": 1174,
      "Ġgovernment": 1175,
      "til": 1176,
      "vent": 1177,
      "ger": 1178,
      "Ġlong": 1179,
      "ute": 1180,
      "ting": 1181,
      "Ġappe": 1182,
      "Ġsing": 1183,
      "ĠUniversity": 1184,
      "Ġown": 1185,
      "ene": 1186,
      "osed": 1187,
      "cess": 1188,
      "ract": 1189,
      "arch": 1190,
      "Ġpopulation": 1191,
      "ris": 1192,
      "Ð½Ð¾": 1193,
      "pen": 1194,
      "Ġsecond": 1195,
      "ĠÐ½Ðµ": 1196,
      "Ġ'": 1197,
      "Ġspec": 1198,
      "Ġsame": 1199,
      "led": 1200,
      "Ð¾ÑĤ": 1201,
      "ording": 1202,
      "iving": 1203,
      "ĠKing": 1204,
      "ange": 1205,
      "aid": 1206,
      "my": 1207,
      "ĠQ": 1208,
      "ared": 1209,
      "Ġcontin": 1210,
      "ĠOn": 1211,
      "ional": 1212,
      "ank": 1213,
      "Ġname": 1214,
      "Ġsupport": 1215,
      "ik": 1216,
      "ital": 1217,
      "ven": 1218,
      "rop": 1219,
      "ĠPh": 1220,
      "Ġresult": 1221,
      "ĠII": 1222,
      "ÑĨ": 1223,
      "rid": 1224,
      "ired": 1225,
      "oot": 1226,
      "Ð°Ð¼": 1227,
      "Ġwar": 1228,
      "Ġocc": 1229,
      "Ġmajor": 1230,
      "Ð¾Ñģ": 1231,
      "Ġestabl": 1232,
      "ason": 1233,
      "Ġcomple": 1234,
      "Ġbefore": 1235,
      "ring": 1236,
      "ĠFrench": 1237,
      "Ġdisc": 1238,
      "atic": 1239,
      "Ġagainst": 1240,
      "Ġcould": 1241,
      "Ġcharact": 1242,
      "Ġarea": 1243,
      "iod": 1244,
      "Ġpartic": 1245,
      "rent": 1246,
      "Ġbro": 1247,
      "ilit": 1248,
      "ĠBl": 1249,
      "ĠComm": 1250,
      "ee": 1251,
      "Ġdesign": 1252,
      "urch": 1253,
      "gy": 1254,
      "ets": 1255,
      "ales": 1256,
      "Ġbecause": 1257,
      "Ġfour": 1258,
      "ĠCar": 1259,
      "Ġcounty": 1260,
      "osition": 1261,
      "Ġlangu": 1262,
      "ĠBritish": 1263,
      "illion": 1264,
      "Ġoften": 1265,
      "Ġdesc": 1266,
      "ctor": 1267,
      "ĠÐ³": 1268,
      "ull": 1269,
      "ĠWorld": 1270,
      "aking": 1271,
      "Ġdid": 1272,
      "Ġprog": 1273,
      "iam": 1274,
      "Ġ193": 1275,
      "though": 1276,
      "Ġseveral": 1277,
      "Ġair": 1278,
      "ices": 1279,
      "Ġshow": 1280,
      "Ġrele": 1281,
      "ĠEm": 1282,
      "Ġsince": 1283,
      "Ġsl": 1284,
      "ĠWh": 1285,
      "Ġpublic": 1286,
      "une": 1287,
      "Ġland": 1288,
      "Ð±": 1289,
      "son": 1290,
      "Ġcontro": 1291,
      "conom": 1292,
      "inc": 1293,
      "ĠPr": 1294,
      "for": 1295,
      "ccess": 1296,
      "ball": 1297,
      "Ġif": 1298,
      "hor": 1299,
      "ica": 1300,
      "chn": 1301,
      "ey": 1302,
      "Ġlaw": 1303,
      "ret": 1304,
      "au": 1305,
      "Ġuntil": 1306,
      "ius": 1307,
      "xt": 1308,
      "ross": 1309,
      "Ġincre": 1310,
      "ĠAd": 1311,
      "Ġpower": 1312,
      "Ġconsid": 1313,
      "ĠAust": 1314,
      "ĠOr": 1315,
      "Ġeach": 1316,
      "ĠAf": 1317,
      "ged": 1318,
      "ided": 1319,
      "Ġsmall": 1320,
      "ĠChrist": 1321,
      "Ġseries": 1322,
      "Ð¸Ðº": 1323,
      "ternational": 1324,
      "Ġsoc": 1325,
      "rad": 1326,
      "amed": 1327,
      "Ġ$": 1328,
      "Ġremain": 1329,
      "ĠAp": 1330,
      "ĠCan": 1331,
      "ĠÑĥ": 1332,
      "ink": 1333,
      "por": 1334,
      "ĠNational": 1335,
      "Ġcommon": 1336,
      "Ġequ": 1337,
      "ued": 1338,
      "ience": 1339,
      "Ġrecord": 1340,
      "ample": 1341,
      "Ġpar": 1342,
      "ised": 1343,
      "Ġmusic": 1344,
      "cer": 1345,
      "Ġorgan": 1346,
      "omet": 1347,
      "Ġins": 1348,
      "ble": 1349,
      "Ġ12": 1350,
      "Ġthose": 1351,
      "Ġleg": 1352,
      "ission": 1353,
      "Ġage": 1354,
      "Ð°ÐµÑĤ": 1355,
      "ird": 1356,
      "Ġoffic": 1357,
      "Ġback": 1358,
      "Ñī": 1359,
      "10": 1360,
      "ator": 1361,
      "Ġhum": 1362,
      "Ð°Ð·": 1363,
      "Ð¾Ð½": 1364,
      "Ġmat": 1365,
      "ĠPl": 1366,
      "17": 1367,
      "ĠPar": 1368,
      "rict": 1369,
      "Ġtrad": 1370,
      "Ġpoint": 1371,
      "Ġcommun": 1372,
      "yl": 1373,
      "ook": 1374,
      "Ġdeath": 1375,
      "Ġdifferent": 1376,
      "Ġ,": 1377,
      "omen": 1378,
      "ĠMay": 1379,
      "ively": 1380,
      "Ġref": 1381,
      "Ġnear": 1382,
      "ĠPol": 1383,
      "ĠGe": 1384,
      "Ġrefer": 1385,
      "ruct": 1386,
      "ĠJan": 1387,
      "ize": 1388,
      "Ġvers": 1389,
      "Ġlarge": 1390,
      "Ġrequ": 1391,
      "resent": 1392,
      "ove": 1393,
      "Ġcur": 1394,
      "Ġyou": 1395,
      "rodu": 1396,
      "Ġclass": 1397,
      "ization": 1398,
      "Ġinclude": 1399,
      "Ġchild": 1400,
      "Ġgu": 1401,
      "Ġrev": 1402,
      "Ġperiod": 1403,
      "Ġmin": 1404,
      "Ġlife": 1405,
      "pect": 1406,
      "Re": 1407,
      "rand": 1408,
      "med": 1409,
      "ĠYork": 1410,
      "omin": 1411,
      "ides": 1412,
      "Ð°ÑĢ": 1413,
      "ĠHowever": 1414,
      "Ġlike": 1415,
      "200": 1416,
      "ĠRep": 1417,
      "Wh": 1418,
      "oci": 1419,
      "Ġsuccess": 1420,
      "aim": 1421,
      "lect": 1422,
      "Ġfun": 1423,
      "Ġcar": 1424,
      "ĠÐµ": 1425,
      "ified": 1426,
      "Ġhouse": 1427,
      "ĠSouth": 1428,
      "ony": 1429,
      "Ġallow": 1430,
      "Ġaround": 1431,
      "Ġfin": 1432,
      "ries": 1433,
      "ai": 1434,
      "embers": 1435,
      "Ġeffect": 1436,
      "ĠWill": 1437,
      "ont": 1438,
      "olution": 1439,
      "Ġ14": 1440,
      "Ġpass": 1441,
      "ĠNorth": 1442,
      "Ð°Ð²": 1443,
      "ternal": 1444,
      "ĠUS": 1445,
      "Ġexample": 1446,
      "Ġcult": 1447,
      "Ð°Ñģ": 1448,
      "Ġright": 1449,
      "ases": 1450,
      "Ġcor": 1451,
      "Ġann": 1452,
      "get": 1453,
      "ĠCent": 1454,
      "ival": 1455,
      "Ġnon": 1456,
      "ended": 1457,
      "Ġperson": 1458,
      "Ġimport": 1459,
      "Ġbased": 1460,
      "ÐµÐ´": 1461,
      "Ġlit": 1462,
      "ilitary": 1463,
      "16": 1464,
      "Ġprogram": 1465,
      "Ġfamily": 1466,
      "amb": 1467,
      "reen": 1468,
      "com": 1469,
      "ole": 1470,
      "Ġschool": 1471,
      "ĠJu": 1472,
      "ode": 1473,
      "ĠEd": 1474,
      "ple": 1475,
      "ĠÑ": 1476,
      "ĠMus": 1477,
      "iven": 1478,
      "Ġrece": 1479,
      "by": 1480,
      "ae": 1481,
      "uary": 1482,
      "Ġopen": 1483,
      "ĠRoman": 1484,
      "Ġold": 1485,
      "Ġline": 1486,
      "Ġinfl": 1487,
      "Ġthough": 1488,
      "ĠThey": 1489,
      "ats": 1490,
      "Ġbegan": 1491,
      "apan": 1492,
      "ration": 1493,
      "Ġeconom": 1494,
      "oint": 1495,
      "15": 1496,
      "iety": 1497,
      "ox": 1498,
      "ugust": 1499,
      "Ġposs": 1500,
      "ner": 1501,
      "Ġteam": 1502,
      "Ġwithin": 1503,
      "Ġelect": 1504,
      "eng": 1505,
      "sc": 1506,
      "ently": 1507,
      "Ġval": 1508,
      "199": 1509,
      "ille": 1510,
      "row": 1511,
      "Ġstand": 1512,
      "isc": 1513,
      "attle": 1514,
      "Ġappro": 1515,
      "Ġgo": 1516,
      "ese": 1517,
      "oph": 1518,
      "que": 1519,
      "Ġwater": 1520,
      "Ġprocess": 1521,
      "Ġ13": 1522,
      "ĠÐ¶": 1523,
      "ĠAm": 1524,
      "Ġdem": 1525,
      "Ġorder": 1526,
      "ĠX": 1527,
      "ĠÐ»": 1528,
      "Ġrest": 1529,
      "ately": 1530,
      "Ġmy": 1531,
      "Ġeven": 1532,
      "Ġmark": 1533,
      "Ġnow": 1534,
      "aving": 1535,
      "Ġeng": 1536,
      "ĠItal": 1537,
      "Ġrun": 1538,
      "Ġexpl": 1539,
      "Ð·": 1540,
      "Ġdr": 1541,
      "ĠNov": 1542,
      "Ð¸Ð²": 1543,
      "Ġcountry": 1544,
      "Ġterm": 1545,
      "ĠÑĩÑĤÐ¾": 1546,
      "Ġav": 1547,
      "Ġdescrib": 1548,
      "Ġstr": 1549,
      "Ġstart": 1550,
      "Ġfollowing": 1551,
      "par": 1552,
      "ril": 1553,
      "Ġmuch": 1554,
      "Ġwhat": 1555,
      "Ġalong": 1556,
      "read": 1557,
      "Ġadv": 1558,
      "Ġdiv": 1559,
      "urther": 1560,
      "ĠÐ°": 1561,
      "ata": 1562,
      "Ð³": 1563,
      "ondon": 1564,
      "Ġauthor": 1565,
      "ĠBe": 1566,
      "ilar": 1567,
      "ĠAugust": 1568,
      "estern": 1569,
      "Ġcharacter": 1570,
      "Ġevery": 1571,
      "Ġpresent": 1572,
      "ĠMan": 1573,
      "Ġprop": 1574,
      "af": 1575,
      "ency": 1576,
      "ott": 1577,
      "ĠAb": 1578,
      "mber": 1579,
      "ald": 1580,
      "Ġhistor": 1581,
      "Ð°ÑĤÑĮ": 1582,
      "alth": 1583,
      "akes": 1584,
      "Ġmembers": 1585,
      "ality": 1586,
      "Ġhead": 1587,
      "Ġopp": 1588,
      "Ġreturn": 1589,
      "ript": 1590,
      "aced": 1591,
      "day": 1592,
      "ferences": 1593,
      "Ġlast": 1594,
      "ves": 1595,
      "sh": 1596,
      "Ġmake": 1597,
      "Ġ192": 1598,
      "Ġusing": 1599,
      "Ġdue": 1600,
      "ness": 1601,
      "Ġprom": 1602,
      "Ġcrit": 1603,
      "ĠHar": 1604,
      "ĠGu": 1605,
      "tal": 1606,
      "Ġdown": 1607,
      "Ġexper": 1608,
      "Ġrad": 1609,
      "ĠChar": 1610,
      "Ġfre": 1611,
      "ories": 1612,
      "ele": 1613,
      "ptember": 1614,
      "Ġbuild": 1615,
      "ĠJapan": 1616,
      "ĠOct": 1617,
      "epend": 1618,
      "Ð¹": 1619,
      "Ġamong": 1620,
      "Ġstill": 1621,
      "ially": 1622,
      "Ġcour": 1623,
      "ilt": 1624,
      "dom": 1625,
      "ĠHis": 1626,
      "Ġfact": 1627,
      "Ġvery": 1628,
      "Ġword": 1629,
      "Ġtechn": 1630,
      "Ġtradition": 1631,
      "ĠLondon": 1632,
      "Ð½Ñĭ": 1633,
      "ĠEng": 1634,
      "ĠRuss": 1635,
      "cember": 1636,
      "ody": 1637,
      "ster": 1638,
      "ane": 1639,
      "ĠJanuary": 1640,
      "idd": 1641,
      "Ġplace": 1642,
      "Ġhistory": 1643,
      "ĠGree": 1644,
      "ĠMarch": 1645,
      "Ġresp": 1646,
      "Ġformer": 1647,
      "Ġreport": 1648,
      "Ġ0": 1649,
      "ament": 1650,
      "ains": 1651,
      "ĠWilliam": 1652,
      "me": 1653,
      "Ġhand": 1654,
      "ÑĥÐ¶": 1655,
      "Ġpopular": 1656,
      "urg": 1657,
      "ublic": 1658,
      "Ex": 1659,
      "raft": 1660,
      "Ġbelie": 1661,
      "ĠThere": 1662,
      "vers": 1663,
      "ĠJune": 1664,
      "ĠGeor": 1665,
      "12": 1666,
      "Ġjust": 1667,
      "rew": 1668,
      "Ġread": 1669,
      "Ġtown": 1670,
      "Ġsaid": 1671,
      "ards": 1672,
      "ense": 1673,
      "ivil": 1674,
      "ior": 1675,
      "Ġport": 1676,
      "Ġstat": 1677,
      "lands": 1678,
      "ĠJuly": 1679,
      "Ġinflu": 1680,
      "Ġtele": 1681,
      "Ġhome": 1682,
      "ÑģÐº": 1683,
      "ĠSeptember": 1684,
      "Ġprot": 1685,
      "arm": 1686,
      "Ġtem": 1687,
      "cil": 1688,
      "ĠOctober": 1689,
      "ĠCanad": 1690,
      "Ġgeneral": 1691,
      "ti": 1692,
      "Ġtyp": 1693,
      "Ġpolitical": 1694,
      "eder": 1695,
      "Ġled": 1696,
      "Ġgame": 1697,
      "ze": 1698,
      "Ġlanguage": 1699,
      "tic": 1700,
      "Ð¾Ð±": 1701,
      "References": 1702,
      "inks": 1703,
      "Ġestablished": 1704,
      "Ġnational": 1705,
      "Ġmodern": 1706,
      "che": 1707,
      "line": 1708,
      "14": 1709,
      "Ġes": 1710,
      "Ġpat": 1711,
      "ĠWest": 1712,
      "ĠAll": 1713,
      "Ġnamed": 1714,
      "ĠCal": 1715,
      "50": 1716,
      "An": 1717,
      "ĠBar": 1718,
      "wards": 1719,
      "Ġshort": 1720,
      "Ġbus": 1721,
      "ĠDecember": 1722,
      "ges": 1723,
      "Ġmilitary": 1724,
      "Ġday": 1725,
      "ĠBy": 1726,
      "ĠThese": 1727,
      "ument": 1728,
      "istory": 1729,
      "ological": 1730,
      "vision": 1731,
      "ino": 1732,
      "irc": 1733,
      "ĠAustral": 1734,
      "aster": 1735,
      "Ġcr": 1736,
      "agn": 1737,
      "ĠĠĠĠ": 1738,
      "Ġgreat": 1739,
      "Ġlocal": 1740,
      "Ġpublished": 1741,
      "ths": 1742,
      "ography": 1743,
      "ĠApril": 1744,
      "ek": 1745,
      "ĠÐŁ": 1746,
      "Ġhel": 1747,
      "Ð°Ð´": 1748,
      "ung": 1749,
      "ĠSw": 1750,
      "198": 1751,
      "Ġaddition": 1752,
      "uted": 1753,
      "Ġgl": 1754,
      "hod": 1755,
      "ĠCity": 1756,
      "Ġcamp": 1757,
      "Ġfem": 1758,
      "aces": 1759,
      "ĠÐĿ": 1760,
      "Ġbas": 1761,
      "Ġvis": 1762,
      "ray": 1763,
      "urs": 1764,
      "ĠNovember": 1765,
      "ĠBro": 1766,
      "Ġrepresent": 1767,
      "Ġvot": 1768,
      "iness": 1769,
      "augh": 1770,
      "Ġcolle": 1771,
      "Ġanother": 1772,
      "yd": 1773,
      "Ġcontrol": 1774,
      "Ð»Ð¸": 1775,
      "Ġel": 1776,
      "Ġhig": 1777,
      "ĠSchool": 1778,
      "ĠPres": 1779,
      "Ð¸Ð¼": 1780,
      "Ġbeg": 1781,
      "cing": 1782,
      "Ġkill": 1783,
      "Ġsk": 1784,
      "ones": 1785,
      "Ġless": 1786,
      "ĠEx": 1787,
      "ert": 1788,
      "empt": 1789,
      "Ġnorth": 1790,
      "Ġ&": 1791,
      "ĠÐĴ": 1792,
      "stit": 1793,
      "bum": 1794,
      "ured": 1795,
      "Ġclaim": 1796,
      "Ġaff": 1797,
      "Ġconsidered": 1798,
      "Ð¾Ñĩ": 1799,
      "ĠState": 1800,
      "aul": 1801,
      "Ġtri": 1802,
      "ham": 1803,
      "Ð¾Ðº": 1804,
      "13": 1805,
      "Ġsimilar": 1806,
      "Ð°Ñı": 1807,
      "Ġparticular": 1808,
      "ĠFl": 1809,
      "Ġadm": 1810,
      "ÐµÐ³": 1811,
      "ford": 1812,
      "ĠShe": 1813,
      "bs": 1814,
      "ead": 1815,
      "Ġfore": 1816,
      "lear": 1817,
      "ivid": 1818,
      "Ġtook": 1819,
      "ouncil": 1820,
      "ĠRiver": 1821,
      "ĠÑį": 1822,
      "ague": 1823,
      "ĠÐ²Ñĭ": 1824,
      "Ġlevel": 1825,
      "Ġleft": 1826,
      "ipp": 1827,
      "ccording": 1828,
      "Ġincluded": 1829,
      "Ġla": 1830,
      "Ġlate": 1831,
      "ebru": 1832,
      "ĠHer": 1833,
      "ĠAfter": 1834,
      "Ġiss": 1835,
      "ebruary": 1836,
      "ters": 1837,
      "ĠFrance": 1838,
      "'t": 1839,
      "Ġhuman": 1840,
      "Ġrepl": 1841,
      "ler": 1842,
      "Ġinf": 1843,
      "Ð¾Ð¶": 1844,
      "ney": 1845,
      "Ġer": 1846,
      "Ġorigin": 1847,
      "Ġimportant": 1848,
      ".,": 1849,
      "Ġheld": 1850,
      "ĠPart": 1851,
      "Ġconf": 1852,
      "Ġband": 1853,
      "hold": 1854,
      "Ġlinks": 1855,
      "Ġdoes": 1856,
      "oo": 1857,
      "Ġbecome": 1858,
      "ym": 1859,
      "rote": 1860,
      "Ġarch": 1861,
      "ination": 1862,
      "Ġintrodu": 1863,
      "Ġtit": 1864,
      "ining": 1865,
      "Ġway": 1866,
      "Ġphys": 1867,
      "Ġgiven": 1868,
      "ither": 1869,
      "Ġi": 1870,
      "ĠEl": 1871,
      "Ġmarri": 1872,
      "ĠÑı": 1873,
      "here": 1874,
      "Ġlim": 1875,
      "Ġreleased": 1876,
      "Ġident": 1877,
      "Ġevent": 1878,
      "Ġfoot": 1879,
      "ĠEar": 1880,
      "anish": 1881,
      "Ġchildren": 1882,
      "Ġwithout": 1883,
      "ĠAir": 1884,
      "Ġprof": 1885,
      "ÐµÐ¹": 1886,
      "alf": 1887,
      "Ġep": 1888,
      "Ġdirect": 1889,
      "Ġide": 1890,
      "ĠAss": 1891,
      "Ġstates": 1892,
      "adem": 1893,
      "Ġdevelopment": 1894,
      "ling": 1895,
      "ĠAnd": 1896,
      "Ġsol": 1897,
      "197": 1898,
      "less": 1899,
      "Ġoriginal": 1900,
      "Ch": 1901,
      "Ġneed": 1902,
      "Ġfield": 1903,
      "Ġsingle": 1904,
      "ploy": 1905,
      "ison": 1906,
      "Ġchang": 1907,
      "Ġnov": 1908,
      "ĠFebruary": 1909,
      "Ġ11": 1910,
      "Ġsong": 1911,
      "Ġplayer": 1912,
      "Ġsug": 1913,
      "let": 1914,
      "iron": 1915,
      "Ġfew": 1916,
      "On": 1917,
      "ruction": 1918,
      "val": 1919,
      "itions": 1920,
      "ividual": 1921,
      "ĠSec": 1922,
      "side": 1923,
      "ĠEuropean": 1924,
      "ps": 1925,
      "Ġsouth": 1926,
      "ored": 1927,
      "hern": 1928,
      "Ġsomet": 1929,
      "Ġprim": 1930,
      "Ġrelig": 1931,
      "Ġpract": 1932,
      "Ġaver": 1933,
      "Ġbook": 1934,
      "lic": 1935,
      "pire": 1936,
      "ably": 1937,
      "Ġseason": 1938,
      "Ġvol": 1939,
      "Ġcaus": 1940,
      "ridge": 1941,
      "Ã¡": 1942,
      "Ġareas": 1943,
      "ĠÐ¾ÑĤ": 1944,
      "Ġmen": 1945,
      "ÐºÐ°": 1946,
      "Ġmult": 1947,
      "ogn": 1948,
      "pecial": 1949,
      "Ġvarious": 1950,
      "ends": 1951,
      "ĠPhil": 1952,
      "iction": 1953,
      "ĠEngland": 1954,
      "Ġsour": 1955,
      "Th": 1956,
      "21": 1957,
      "ning": 1958,
      "Ġcomb": 1959,
      "Ġpost": 1960,
      "Ġwomen": 1961,
      "Ġalbum": 1962,
      "Ġrul": 1963,
      "astern": 1964,
      "Ġinvol": 1965,
      "ops": 1966,
      "Ġindust": 1967,
      "born": 1968,
      "ean": 1969,
      "ering": 1970,
      "Ġson": 1971,
      "Ġdecl": 1972,
      "yle": 1973,
      "St": 1974,
      "Ġrole": 1975,
      "ĠMc": 1976,
      "formation": 1977,
      "Ġlist": 1978,
      "ches": 1979,
      "Ġturn": 1980,
      "Ġfive": 1981,
      "ape": 1982,
      "ffic": 1983,
      "Ġview": 1984,
      "Ġ25": 1985,
      "app": 1986,
      "merican": 1987,
      "ope": 1988,
      "inning": 1989,
      "Ġking": 1990,
      "Ġgen": 1991,
      "alk": 1992,
      "Ġwon": 1993,
      "ites": 1994,
      "work": 1995,
      "ĠDav": 1996,
      "orthern": 1997,
      "ways": 1998,
      "Ġbuilt": 1999,
      "ician": 2000,
      "Ġexist": 2001,
      "Ġactiv": 2002,
      "ÐµÐ²": 2003,
      "osp": 2004,
      "ensus": 2005,
      "ype": 2006,
      "Ġsocial": 2007,
      "most": 2008,
      "Ġcer": 2009,
      "Ġtop": 2010,
      "Ġwrote": 2011,
      "Ġdel": 2012,
      "Ġreal": 2013,
      "Ġsym": 2014,
      "See": 2015,
      "ows": 2016,
      "istic": 2017,
      "rican": 2018,
      "Ġmillion": 2019,
      "ĠComp": 2020,
      "Ġstruct": 2021,
      "Ġposition": 2022,
      "ots": 2023,
      "Ġcond": 2024,
      "Ġdeveloped": 2025,
      "ĠPark": 2026,
      "Ġsix": 2027,
      "Ġlargest": 2028,
      "Ġindividual": 2029,
      "olic": 2030,
      "Ġhowever": 2031,
      "imate": 2032,
      "Ġregion": 2033,
      "ĠCo": 2034,
      "Ġlight": 2035,
      "att": 2036,
      "ĠBC": 2037,
      "Ġpain": 2038,
      "self": 2039,
      "ÑĥÑĤ": 2040,
      "Ð´Ð°": 2041,
      "Ġlow": 2042,
      "atural": 2043,
      "Ġ190": 2044,
      "ected": 2045,
      "eneral": 2046,
      "Ġattempt": 2047,
      "eth": 2048,
      "Ġinit": 2049,
      "ibr": 2050,
      "uck": 2051,
      "Ġshould": 2052,
      "American": 2053,
      "lex": 2054,
      "Ġversion": 2055,
      "Ġcare": 2056,
      "ÑĢÐ°": 2057,
      "Ġproduction": 2058,
      "External": 2059,
      "ĠHigh": 2060,
      "ule": 2061,
      "?-": 2062,
      "vious": 2063,
      "Ġgrow": 2064,
      "ention": 2065,
      "ĠÐ¿Ð¾": 2066,
      "rag": 2067,
      "oon": 2068,
      "ĠChurch": 2069,
      "Ġ30": 2070,
      "Ġcreated": 2071,
      "Ġassoci": 2072,
      "thern": 2073,
      "umb": 2074,
      "Ġbre": 2075,
      "Ġdev": 2076,
      "Ġaverage": 2077,
      "Ġcountries": 2078,
      "Ġcurrent": 2079,
      "Ġpresident": 2080,
      "Ġsold": 2081,
      "Ġarg": 2082,
      "Ġdet": 2083,
      "ocr": 2084,
      "sp": 2085,
      "omb": 2086,
      "Ġredu": 2087,
      "co": 2088,
      "Ġindepend": 2089,
      "reg": 2090,
      "ĠEast": 2091,
      "Ġcal": 2092,
      "Ġusually": 2093,
      "acy": 2094,
      "Ġrelations": 2095,
      "Ġalthough": 2096,
      "Ġ2010": 2097,
      "196": 2098,
      "ÐµÐº": 2099,
      "Ġperform": 2100,
      "ĠGreek": 2101,
      "Ġsw": 2102,
      "iation": 2103,
      "Ð¾Ð»ÑĮ": 2104,
      "de": 2105,
      "Ġlocated": 2106,
      "Ġproper": 2107,
      "ĠMed": 2108,
      "Ġtimes": 2109,
      "ability": 2110,
      "ĠÐĲ": 2111,
      "ÑıÑĤ": 2112,
      "ificant": 2113,
      "ington": 2114,
      "Ġhelp": 2115,
      "ĠUnion": 2116,
      "ĠLat": 2117,
      "idence": 2118,
      "Ġtotal": 2119,
      "uter": 2120,
      "itive": 2121,
      "Ġeduc": 2122,
      "ential": 2123,
      "sequ": 2124,
      "ĠPresident": 2125,
      "Ġtake": 2126,
      "Ġspace": 2127,
      "inister": 2128,
      "abor": 2129,
      "Ġcase": 2130,
      "outhern": 2131,
      "Ġz": 2132,
      "ĠSup": 2133,
      "of": 2134,
      "Ġ100": 2135,
      "Ġcame": 2136,
      "rated": 2137,
      "Ġmar": 2138,
      "century": 2139,
      "Ġliving": 2140,
      "Ð¾Ð³Ð¾": 2141,
      "ban": 2142,
      "ained": 2143,
      "Ġlet": 2144,
      "Ġbeh": 2145,
      "bert": 2146,
      "ĠHol": 2147,
      "Ġhaving": 2148,
      "ĠBer": 2149,
      "ĠMon": 2150,
      "11": 2151,
      "ĠAmerica": 2152,
      "Ġbi": 2153,
      "Ġmater": 2154,
      "ids": 2155,
      "Ġsystems": 2156,
      "Ġdest": 2157,
      "etic": 2158,
      "Ġappear": 2159,
      "avy": 2160,
      "Ġworks": 2161,
      "Ġmanag": 2162,
      "Ġ189": 2163,
      "ĠChristian": 2164,
      "oad": 2165,
      "Ġspecies": 2166,
      "30": 2167,
      "Ġrese": 2168,
      "aken": 2169,
      "Ġ24": 2170,
      "Ġnet": 2171,
      "Ð°Ñİ": 2172,
      "iol": 2173,
      "Ġwritten": 2174,
      "Ġmean": 2175,
      "Ġspecial": 2176,
      "ĠColle": 2177,
      "gen": 2178,
      "ĠPal": 2179,
      "ched": 2180,
      "ana": 2181,
      "acks": 2182,
      "II": 2183,
      "ief": 2184,
      "ĠJew": 2185,
      "ĠHen": 2186,
      "ĠCor": 2187,
      "Ġmust": 2188,
      "ification": 2189,
      "Ġreceived": 2190,
      "ĠInternational": 2191,
      "Ġofficial": 2192,
      "ÐµÑģ": 2193,
      "Ġmethod": 2194,
      "Ġsent": 2195,
      "atures": 2196,
      "inese": 2197,
      "mit": 2198,
      "Ð¸ÑĤÑĮ": 2199,
      "Ġsuggest": 2200,
      "Ġtest": 2201,
      "Ġsignificant": 2202,
      "ama": 2203,
      "wh": 2204,
      "eum": 2205,
      "oviet": 2206,
      "Ġproduced": 2207,
      "Ġhow": 2208,
      "ĠHouse": 2209,
      "Ġservice": 2210,
      "iddle": 2211,
      "sy": 2212,
      "Ġgroups": 2213,
      "ĠLa": 2214,
      "Ġthird": 2215,
      "ĠGermany": 2216,
      "ville": 2217,
      "lin": 2218,
      "Ġbest": 2219,
      "ĠÑħ": 2220,
      "ĠIndian": 2221,
      "Ġplayed": 2222,
      "Ġproject": 2223,
      "ery": 2224,
      "Ġmass": 2225,
      "Ġfunction": 2226,
      "ump": 2227,
      "ĠÐĶ": 2228,
      "Ġsepar": 2229,
      "ĠPe": 2230,
      "Ġmeas": 2231,
      "ĠPort": 2232,
      "Ġproble": 2233,
      "ĠRober": 2234,
      "ĠSoc": 2235,
      "Ġanc": 2236,
      "Ġbody": 2237,
      "Ġcirc": 2238,
      "Ġnever": 2239,
      "Ġforces": 2240,
      "ara": 2241,
      "oyal": 2242,
      "rab": 2243,
      "Ġcompany": 2244,
      "ĠLou": 2245,
      "Ġanim": 2246,
      "ude": 2247,
      "ÐµÐ±": 2248,
      "used": 2249,
      "As": 2250,
      "ĠNor": 2251,
      "Ġsum": 2252,
      "uel": 2253,
      "ware": 2254,
      "Ġproduct": 2255,
      "Ġtreat": 2256,
      "Ġhousehold": 2257,
      "Ġren": 2258,
      "ances": 2259,
      "rian": 2260,
      "ĠPer": 2261,
      "Ġtheory": 2262,
      "ĠPress": 2263,
      "Ġdescribed": 2264,
      "rap": 2265,
      "utes": 2266,
      "ĠÐºÐ°Ðº": 2267,
      "ators": 2268,
      "ĠChina": 2269,
      "Un": 2270,
      "ergy": 2271,
      "Ġjo": 2272,
      "ander": 2273,
      "ĠReg": 2274,
      "ĠSch": 2275,
      "ma": 2276,
      "Ġtw": 2277,
      "Ġtelevision": 2278,
      "ush": 2279,
      "Ġke": 2280,
      "arian": 2281,
      "Ð¸Ðµ": 2282,
      "ĠRes": 2283,
      "Ġfurther": 2284,
      "istor": 2285,
      "Ġgames": 2286,
      "Ġfather": 2287,
      "Ġ2000": 2288,
      "Ġanal": 2289,
      "ĠGl": 2290,
      "Ġothers": 2291,
      "ĠOne": 2292,
      "Ġengine": 2293,
      "Ġstrong": 2294,
      "ÑĤÐ¾ÑĢ": 2295,
      "ĠÑģÑĤ": 2296,
      "Ġmaterial": 2297,
      "ĠGeorge": 2298,
      "ĠJames": 2299,
      "ĠRich": 2300,
      "ourn": 2301,
      "ĠTr": 2302,
      "Ġgood": 2303,
      "Ġder": 2304,
      "Ġfilms": 2305,
      "Ġobs": 2306,
      "ĠNe": 2307,
      "uf": 2308,
      "ĠAfrican": 2309,
      "ĠÐ¡": 2310,
      "rain": 2311,
      "Ġobject": 2312,
      "iber": 2313,
      "ĠSome": 2314,
      "Ġmot": 2315,
      "uk": 2316,
      "Ġdied": 2317,
      "ending": 2318,
      "ĠAct": 2319,
      "ĠDem": 2320,
      "aries": 2321,
      "ĠWhen": 2322,
      "rant": 2323,
      "na": 2324,
      "Ġfrequ": 2325,
      "ples": 2326,
      "overed": 2327,
      "Ġeither": 2328,
      "Ġpress": 2329,
      "alt": 2330,
      "40": 2331,
      "Ġstudy": 2332,
      "Ġbusiness": 2333,
      "ÐµÐ·": 2334,
      "Ġstory": 2335,
      "ĠÐ±Ñĭ": 2336,
      "ĠSy": 2337,
      "ĠSoviet": 2338,
      "ideo": 2339,
      "What": 2340,
      "ĠEmpire": 2341,
      "ĠGreat": 2342,
      "forman": 2343,
      "ront": 2344,
      "Ġfootball": 2345,
      "Ġsyn": 2346,
      "ĠCharles": 2347,
      "ĠBr": 2348,
      "Ġinterest": 2349,
      "Al": 2350,
      "ĠTe": 2351,
      "Ð°Ð±": 2352,
      "ĠKingdom": 2353,
      "Ġsize": 2354,
      "ming": 2355,
      "Ġavail": 2356,
      "ĠChinese": 2357,
      "ights": 2358,
      "Ġattack": 2359,
      "ĠAc": 2360,
      "raw": 2361,
      "ÑĥÐ´": 2362,
      "Ġship": 2363,
      "Ġmer": 2364,
      "Ġhost": 2365,
      "Ġ188": 2366,
      "asing": 2367,
      "Ġprevious": 2368,
      "bit": 2369,
      "Ġ[": 2370,
      "ilos": 2371,
      "bor": 2372,
      "aut": 2373,
      "ream": 2374,
      "Ġcontinued": 2375,
      "oung": 2376,
      "Ġdata": 2377,
      "reet": 2378,
      "Ġearli": 2379,
      "Ġconc": 2380,
      "ĠAg": 2381,
      "Ġcivil": 2382,
      "ĠBo": 2383,
      "Ġrecogn": 2384,
      "ĠÐ²Ñģ": 2385,
      "Ġcompet": 2386,
      "gether": 2387,
      "ĠItalian": 2388,
      "Ġtogether": 2389,
      "Ġfri": 2390,
      "face": 2391,
      "ĠGod": 2392,
      "Ġfail": 2393,
      "incip": 2394,
      "craft": 2395,
      "Ġcell": 2396,
      "Ð¸Ð´": 2397,
      "rest": 2398,
      "ĠQu": 2399,
      "Ġfull": 2400,
      "Ġpri": 2401,
      "rug": 2402,
      "ports": 2403,
      "Ġhalf": 2404,
      "omp": 2405,
      "Ġfree": 2406,
      "Ġtro": 2407,
      "ounced": 2408,
      "kn": 2409,
      "Ġbir": 2410,
      "Ġliter": 2411,
      "Ġmember": 2412,
      "atter": 2413,
      "Ġfac": 2414,
      "Ġblack": 2415,
      "ÐµÑĪ": 2416,
      "Ġinternational": 2417,
      "Ġpriv": 2418,
      "oms": 2419,
      "ĠSan": 2420,
      "ĠParty": 2421,
      "Ġdeb": 2422,
      "Ġhimself": 2423,
      "aff": 2424,
      "ĠCath": 2425,
      "Ġdi": 2426,
      "pecially": 2427,
      "Ġnext": 2428,
      "ĠÐ¾Ð½": 2429,
      "ilies": 2430,
      "off": 2431,
      "gin": 2432,
      "Ġoccur": 2433,
      "Ġterrit": 2434,
      "Ġincome": 2435,
      "ĠSpanish": 2436,
      "Ð¸Ð¹": 2437,
      "Ġrather": 2438,
      "Ġside": 2439,
      "hel": 2440,
      "Ġsometimes": 2441,
      "Ġwid": 2442,
      "omm": 2443,
      "iforn": 2444,
      "Ġnovel": 2445,
      "Ġsuper": 2446,
      "Ġdays": 2447,
      "ĠCouncil": 2448,
      "Ġ186": 2449,
      "Ġpolic": 2450,
      "Ġmaking": 2451,
      "lement": 2452,
      "bo": 2453,
      "Ġparty": 2454,
      "ico": 2455,
      "hers": 2456,
      "ĠArmy": 2457,
      "iment": 2458,
      "Ġfeature": 2459,
      "ĠVal": 2460,
